{
	"cs_CZ": "Tuto operaci teď nelze dokončit. Zkuste to znovu později.",
	"da_DK": "Denne handling kan ikke fuldføres på nuværende tidspunkt. Prøv igen senere.",
	"de_DE": "Dieser Vorgang kann derzeit nicht abgeschlossen werden. Versuchen Sie es später erneut.",
	"en_AE": "This operation cannot be completed at this time. Please try again later.",
	"en_GB": "This operation cannot be completed at this time. Please try again later.",
	"en_IL": "This operation cannot be completed at this time. Please try again later.",
	"en_US": "This operation cannot be completed at this time. Please try again later.",
	"en_XM": "This operation cannot be completed at this time. Please try again later.",
	"es_ES": "Esta operación no se puede completar en este momento. Inténtalo de nuevo más tarde.",
	"es_LA": "Esta operación no se puede completar en este momento. Inténtalo de nuevo más tarde.",
	"es_MX": "Esta operación no se puede completar en este momento. Inténtalo de nuevo más tarde.",
	"es_NA": "Esta operación no se puede completar en este momento. Inténtalo de nuevo más tarde.",
	"fi_FI": "Tätä projektia ei voi suorittaa juuri nyt. Yritä myöhemmin uudelleen.",
	"fr_CA": "Impossible de terminer cette opération pour le moment. Veuillez réessayer plus tard.",
	"fr_FR": "Impossible de terminer cette opération pour le moment. Veuillez réessayer plus tard.",
	"fr_MA": "Impossible de terminer cette opération pour le moment. Veuillez réessayer plus tard.",
	"fr_XM": "Impossible de terminer cette opération pour le moment. Veuillez réessayer plus tard.",
	"hu_HU": "Ez a művelet jelenleg nem hajtható végre. Kérjük, próbálja újra később.",
	"it_IT": "Al momento non è possibile completare questa operazione. Riprova più tardi.",
	"ja_JP": "この操作は、現在完了できません。後でもう一度お試しください。",
	"ko_KR": "지금은 이 작업을 완료할 수 없습니다. 나중에 다시 시도해 주십시오.",
	"nb_NO": "Denne handlingen kan ikke fullføres for øyeblikket. Prøv igjen senere.",
	"nl_NL": "Deze bewerking kan momenteel niet worden voltooid. Probeer het later opnieuw.",
	"pl_PL": "Tej operacji nie można obecnie zakończyć. Spróbuj ponownie później.",
	"pt_BR": "Esta operação não pode ser concluída no momento. Tente novamente mais tarde.",
	"ru_RU": "Не удается выполнить эту операцию. Повторите попытку позже.",
	"sk_SK": "Túto operáciu nie je možné momentálne dokončiť. Skúste to znova neskôr.",
	"sl_SI": "Tega postopka trenutni ni mogoče izvesti. Poskusite znova pozneje.",
	"sv_SE": "Den här åtgärden går inte att slutföra nu. Försök igen senare.",
	"tr_TR": "Bu işlem şu anda tamamlanamıyor. Lütfen daha sonra tekrar deneyin.",
	"uk_UA": "Наразі цю операцію виконати неможливо. Будь-ласка спробуйте пізніше.",
	"zh_CN": "此时无法完成此操作，请稍后重试。",
	"zh_TW": "此作業目前無法完成。請稍後再試。"
}